{
zE'iR' t`Û 5%e`N
,
images/amilogo.png
,
  "status": {
qj`Û, yhE1 ---
,
5zR|1
,
wzE'
, 
35#z hyY -
,
6R'6Y -
,
17`Û x#hE5 j1E6R -
,
hyY6É 2hYb 41E 1`N`N taU - qj`Û, yhE1 2ÈP 17`Û j1E6R -
,
86Rr6R qE'nR6_ 1} w~B 2yY5 - qj`Û, 17`Û x#hE5 j1E6R -

  },
  "presskit": {
q7iR' z1T

  },
  "home": {
o1E 6EÉ t`Û zE'iR' 7v%1_ À
,
o`Û ,T zE'iR' qTp6Y11Ep À
,
`B 7zRéiR12$ Â o1E 5yY À
,
o1E z5# `B x1R wzE' À
,
w#yY1 iU
,
z1YpzE1 iU
,
q7iR' z1T

  },
  "category": {
yj$zt^È 1} zE'iR' t`Û 5%e`N
,
o1E 2`N zqYp5#`BiR 2ÈP xr^6R5t1Rp z5yY w#yY1 hyY À o1E 2`N 4hR z`V`Vq 5^ ej%L À o`N 2`N 4hR d6EÉ 1T y4% À 6Yx5#,T1E`B5^_ 6EÉ 7zRé7T2$ w~Û z5#2#`B`C5 q7r%iE`Û jyE8 1} 2iTzjiYË 4%_ 5%e6Yt1E`B5^ 1} 3hR6 ziU1t^6R_ qU5^ 7zRéiR1 - y~B z5# 9j$q y4% 41E -
,
z1Ex$7Y`Û
, 
shY5 @ 3H6R q`VqYjL o`N 9r#È z7nR12$ `C 7zRéiR1 5^ 4%_ 8iÙ1t$ -
, 
7zRéiR1 5%e6Yt1E`B5^ e7t^ ˆ
, 
hyY t`C`Û tzEÉ tj&1qTjL 7zRéiR1_ y4% yY6 yw$81TÉ › w1U 5^È 1E `C 1`Bt
, 
1T 5^jØ 1zEÉ_ õ nR8`Û 81qR_ - 816E1 w~Û a`N`N8b% `C z1Ex$7Y`Û wj$yY -
, 
816E1
, 
w#yY1 4%_ q7s^zR1
, 
zE'iR' t`Û 5%e`N › t#`B › ,T `C yw$ qE'jzT1E`B5^ 41E 5$w#jL_ hyY 1} e2%P yY1 o1E `C r7E`B1R`Û W 2eG'7R1Rp zqYp5#`BiR 2ÈP xr^6R5t1Rp 2qR6E1t1Rp8 z5yY w#yY1 hyY - 1T xhU2È_ hyY r`B`C `C w~Û y,TuE 1} x5$7R1EÉ `C e6Ytj# j1R'6R 41E 7zRéiR1_ zE'iR' 1} hyY6 q6R85^j# 5%e6Yt1E`B5^ - 4%_ j1R'6R z5# 45$ w~B 81Rp r`B`C qiY1j# thEj 6Y t$hEj 1} @ 7iRqzR1r%È zqYp5#iÙ q7r%iE`Û eH'iTR6 = 6Y 1E'aE2$ 1} @ e2$7Rj# xr^6R5t1Rp8 zE'iR' 1} 5%e6Yt1E`B5^ 7zRéiR1 1`N`Nj -
, 
e6Y t6YÉ 5%e6Yt1E`B5^
, 
q7iR' z1T
, 
q7iR' 7j$nR8È
, 
zE'iR' t`Û 5%e`N ,T `C shY1p 5%1T`B`C1r%È z7nR12$ w~Û tw$P6R_ W
,
8q7nR2 @ yuY w#yY1 yY6 q7s^zR1 ˆ
,
zE'iR' t`Û 5%e`N

  },
  "operator": {
Select your service provider
,
<strong>Begin your request</strong> by selecting a company that provides you a service.
,
Companies
,
Services

  },
  "customCompany": {
<strong>Help:</strong> My company isn't listed
,
Add custom company
,
Company Name
,
Company Privacy Contact
,
Please provide the contact information for the person responsible for interacting with the public regarding customer privacy. Usually this information can be found on the company's privacy policy.
,
Provide either a full mailing address or an email address.
,
Email address
,
Address 1
,
Address 2
,
City
,
Province / State
,
Postal/Zip Code
,
Country

  },
  "questions": {
What data do you want to access?
,
Make enquiries about how your data is collected, used, shared and stored.
,
Skip and use default request
,
Questions for {{operator}}
,
Data requested from {{operator}}
,
This list is meant to be exhaustive. <strong>{{operator}} may not retain some of these items</strong>.
,
Selected data banks for {{operator}}
,
Federal government departments store personal data in &ldquo;data banks&rdquo;. Specifying specific data banks for {{operator}} to look through to find your personal data will improve the chances of a successful request. We have identified some data banks of interest, but please check the full list <a href=\
{{link}}\" target=\"_blank\">here</a> and add any you see fit.",
To add another data bank to your request, please consult the full list of {{operator}} data banks <a href=\
{{link}}\" target=\"_blank\">here</a>.",
Other questions (describe below)
,
Other data (describe below)
,
Add another data bank to your request
,
Show description
,
Edit Request Component
,
Remove Request Component
,
Update Request Component
,
Cancel Update to Request Component
,
  "type-question": "",
Add Question
,
  "desc-data": "",
Add Data Type
,
  "desc-bank": "",
Add Data Bank

  },
  "subject": {
Identifying information
,
Enter your information so {{company}} can identify you in their records.
,
<em>Access My Info</em> will not collect or store any of the personal information below.
,
Your Personal Information
,
email

  },
  "request": {
Your request is ready
,
Your letter to {{operator}} has been successfully generated by our system. <strong>Remember, access should be free or at minimal cost</strong>
, 
Your letter to {{operator}} has been successfully generated by our system.
,
    "instructions": {
How would you like to send your letter?
, 
Attach this letter to the official government form
, 
This company currently only accepts requests by postal mail.
, 
This company currently only accepts requests by email.
, 
Show Instructions
,
Hide Instructions
,
Read over the letter carefully, then follow the instructions below.
,
Use the button below to create a PDF of your letter. Then print it and mail it to:
,
{{operator}} Privacy Officer
,
Or email to: {{email}}
,
Option 2: Postal mail
, 
Option 2: Postal mail
, 
Postal mail
, 
Email
, 
Option 1: Email
, 
Option 2: Email
, 
Use the button below to email your letter to:
,
<strong>Option 1 Unavailable:</strong> No email listed for company privacy officer.
, 
If the email is empty or the button didn't work...
,
Click here to copy the text of the email to your clipboard
,
Government Access Form
,
Use the button below to create a PDF of your letter. Then upload it in the \
Attach Documents\" stage when filling out the official government form here:",
<strong>Remember to choose Privacy Act request in the government form.</strong>

    },
    "pdfButton": {
Create PDF Letter
,
Create PDF Letter

    },
Open email client
,
Problem? Simply copy & paste the below text into your email client and send to {{email}}
,
That's it! Thank you for participating in the Access My Info project.
,
Continue on to maximize your impact
, 
Still curious? You can submit multiple requests within Access My Info:
,
Create another request

  },
  "finish": {
Thank you for submitting your request!
, 
https://atip-aiprp.apps.gc.ca/atip/welcome.do?lang=en
,
Do you know you have the right to access your own personal info? Find out what companies know about you at {{shareURL}}
,
MMMM Do, YYYY
,
Share this campaign with your friends:
, 
I consent and authorise: 
,
<em>Access My Info</em> may collect basic information about from whom I requested data for statistical purposes.
,
<em>Access My Info</em> may use my email address in order to provide me with reminders, tips, and invitations to help further research regarding my request.
,
Toggle language
,
Vous pourriez obtenir de meilleurs résultats avec les entreprises situées à l'étranger et n'offrant pas de services en français en leur faisant parvenir votre demande en anglais.
,
Email address
,
Share the following data with Access My Info: Request made to {{operator}} for the {{servicelist}} in {{jurisdiction}} on {{date}}.
,
I agree that Access My Info may send me emails regularly to remind me of the progress of my data access request. I, therefore, authorise Access My Info to store my email address in a server located in Canada.  Access My Info may send me an email alert or instructions to deal with situations where {{operator}} fails to give a reply after a specified period of time. Should I receive a reply, I agree that Access My Info may send me an email invitation to complete a short survey. I understand that Access My Info will not disclose my email address to any third parties, other than the email service which sends the emails to me.
,
Enroll

  },
  "wrapper": {
    "privacy": 
    "This service does not collect any of the personal information you provide. This information is used only to generate a letter, which is done entirely in your web browser. Other web pages linked to from this service will be governed by different policies. When you load the service, the web server that hosts the service logs a record of that event. These logs include the IP address used to access each resource required for the service, the date & time of access, and several other non-identifying metadata fields.<p>In the event you provides us your email address to contact you, we will only use it for the specific purposes agreed by you. We will not use, disclose, transfer your email address to any third parties beyond the purposes of administering the Access My Info service.", 
<strong>Disclaimer</strong>: This is a research and educational tool and is meant for informational purposes only. This service does not provide legal advice. You are solely responsible for your use of this service and any resulting consequences. Open Effect and partners make no claims, promises, or guarantees about the accuracy, completeness, or adequacy of the information contained in this document. This software is offered as-is, with no warranty. Nothing herein should be used as a substitute for the legal advice of competent counsel.
,
This work is licensed under a Creative Commons Attribution-NonCommercial-ShareAlike 4.0 International License.

  },
  "feedback": {
Feedback
,
    "modal": {
Share your feedback
,
Please share your thoughts on using <em>Access My Info</em>.
,
Submit Feedback
,
Cancel
,
Strongly Agree
,
Strongly Disagree

    },
    "questions": {
<em>Access My Info</em> is easy to use.
,
I learned to use it quickly.
,
It requires the fewest steps possible to accomplish what I want to do with it.
,
I can use it without written instructions.
,
I can recover from mistakes quickly and easily.
,
I can use it successfully every time.
,
I am satisfied with it.
,
I would recommend it to a friend.
,
What did you like about Access My Info?
,
What challenges did you face while using Access My Info?
,
What industries or government departments would you like to see AMI support next?
,
Do you have any other comments?

    }
  },
  "offline": {
We are offline!
,
Sorry about this, but <em>Access My Info</em> is currently offline!
,
Rest assured, we're working hard to bring it back up as soon as possible.

  },
  "unsubscribe": {
Unsubscribe
,
Status

  },
  "verifyemail": {
Email Verification
,
Status

  },
  "nav": {
Start
,
Company
,
Data
,
ID
,
Access
,
Finish

  },
  "content": {
Continue your request
,
Return to Homepage

  },
  "messages": {
Thanks to you, there are now {{count}} requests created for {{operator}}.
,
Sorry, you've created a request to {{operator}} too recently.
,
System Error. Can't save request.
,
Database Error.
,
The email address <strong>{{email}}</strong> has been verified and subscribed to notifications.
,
This email address has already been verified.
,
Verification token expired.
,
Invalid token provided.
,
No token provided to validate.
,
No AMI requests found for <strong>{{email}}</strong>.
,
No consent given for email address to be collected.
,
Unable to send email at this time.
,
You've provided an invalid email address.
,
Successfully unsubscribed <strong>{{email}}</strong> from AMI notifications.
,
Unable to unsubscribe <strong>{{email}}</strong> from AMI notifications.
,
Feedback saved.
,
Unable to save feedback.
,
Unable to save feedback. No feedback provided.

  }
}